IDEA StatiCa Open Model
ISDImportSettings Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ISDImportSettings()
Public Sub New
public:
ISDImportSettings()
See Also
Reference
ISDImportSettings Class
IdeaRS.OpenModel.Detail Namespace